[
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-enhancing-mindmap",
  "obsidian-pandoc",
  "obsidian-extract-pdf-highlights",
  "obsidian-statusbar-pomo",
  "obsidian-full-calendar",
  "obsidian42-strange-new-worlds",
  "dataview",
  "editing-toolbar",
  "kr-book-info-plugin",
  "obsidian-linter",
  "obsidian-imgur-plugin"
]